{
  "uploadNetwork": "Lade ein neues Netzwerk hoch",
  "selectNetwork": "Wähle ein Netzwerk aus",
  "openNetwork": "Netzwerk öffnen",
  "Network": "Netzwerk",
  "LoadPatient": "Patient laden",
  "SavePatient": "Patient speichern",
  "SendFeedback": "Feedback senden",
  "Feedback": "Feedback",
  "NetworkDescription": "Netzwerkbeschreibung",
  "savedConfigurations": "gespeicherte Zustände",
  "backToNetwork": "Zurück zur Netzwerkauswahl",
  "Patient": "Patient",
  "Settings": "Einstellungen",
  "Reset": "Zurücksetzen",
  "ChangeLanguage": "Sprache ändern",
  "Evidence": "Evidenz",
  "EvidenceHelp": "Gib hier Variablen an, die schon auf einen bestimmten Wert gesetzt sind. Typischerweise gibst du hier Evidenz und alles, was du schon über den Patienten weißt, an. Bsp: Symptome, Testergebnisse, persönliche Informationen wie Alter und Geschlecht.",
  "DesiredOutcomes": "Erwünschte Ergebnisse",
  "DesiredOutcomesHelp": "Gib hier Variablen an, welche einen bestimmten Wert haben sollen. Beispielweise könntest du 'Überleben' auf 'Ja' setzen, wenn du willst, dass der Patient überlebt. Das Netzwerk wird dies in seinen Berechnungen beachten.",
  "Treatment": "Behandlung",
  "TreatmentHelp":"Dieses Fenster soll dir die beste Behandlung für deinen Patienten anzeigen.",
  "Interventions": "Interventionen",
  "InterventionsHelp": "Du kannst verschiedene Variablen, die du beeinflussen kannst, hier angeben. Bsp: Therapie oder Medikamente des Patienten.",
  "Decision": "Entscheidung",
  "OutcomeCertainty": "Sicherheit der erwünschten Ergebnisse",
  "DecisionRatings": "Bewertung der Entscheidung",
  "DecisionRatingHelp": "Dann berechnet das Netzwerk alle Kombinationen dieser Variablen, um die beste Behandlung zu finden. Die Behandlung wird nach ihrer 'joined probability' bewertet, dh der Wahrscheinlichkeit, dass alle erwünschten Ergebnisse zusammen erziehlt werden.",
  "TreatmentChooseOne": "Wähle eine Behandlung, um zusätzliche Informationen im 'Erklärung'-Fenster zu erhalten!",
  "Explanation": "Erklärung",
  "ExplanationHelp": "Hier werden verschiedene Erklärungen und zusätzliche Informationen zur gewählten Behandlung angezeigt.",
  "Relevance": "Relevanz",
  "localRelevance": "Lokale Relevanz",
  "RelevanceHelp": "Dieses Fenster zeigt die Wichtigkeit aller Evidenzen und Behandlungen für die erwünschen Ergebnisse an. Variablen mit höherer Relevanz zu ändern wird die gewünschten Ergebnisse mehr beeinflussen, als Variablen mit niedrigerer Relevanz zu ändern.",
  "AllPredictions": "Alle Vorhersagen",
  "AllPredictionsHelp": "Dieses Fenster zeigt die Vorhersagen für alle Variablen des Netzwerks an. Zusätzlich wird angezeigt, wie sicher sich das Netzwerk mit dieser Vorhersage ist.",
  "CompactNetwork": "Kompaktes Netzwerk",
  "CompactNetworkHelp": "Dieses Fenster zeigt das Netzwerk in einer kompakten Art und Weise an, reduziert auf die wichtigsten Variablen für die momentan gewählte Behandlung.",
  "FullNetwork": "Ganzes Netzwerk",
  "FullNetworkHelp": "Dieses Fenster zeigt das gesamte Netzwerk an, mit allen Knoten und Kanten. Zwei verschiedene Ansichten sind verfügbar, bitte sende uns Feedback, welche du besser findest!",
  "BestOption": "empfohlen",
  "ShowMore": "mehr Infos",
  "Node": "Variable",
  "Tutorial1a": "Ein bayes'sches Netzwerk besteht aus verschiedenen Variablen. Wähle hier die aus, welche einen bestimmten Wert haben sollen.",
  "Tutorial1b": "Bsp: setze 'Überleben' auf 'ja', 'Therapie' auf 'nein', ...",
  "Tutorial2": "   Gib hier Variablen an, die schon auf einen bestimmten Wert gesetzt sind. Typischerweise gibst du hier Evidenz und alles, was du schon über den Patienten weißt, an.",
  "Tutorial3a": "Gib hier verschiedene Variablen, die du beeinflussen kannst, an. Bsp: Therapie oder Medikamente des Patienten.",
  "Tutorial3b": "Dann berechnet das Netzwerk alle Kombinationen dieser Variablen, um die beste Behandlung zu finden. Wähle eine Behandlung aus, um zusätzliche Informationen zu erhalten.",
  "Tutorial4": "Hier werden verschiedene Erklärungen und zusätzliche Informationen zur gewählten Behandlung angezeigt.",
  "prev": "zurück",
  "next": "weiter",
  "finish": "abschließen",
  "close": "schließen",
  "theNetworkIs": "Das Netzwerk ist sich",
  "orTheValueIs": "oder der Wert ist",
  "verySure": "sehr sicher",
  "lessSure": "weniger sicher",
  "notSure": "nicht sicher",
  "given": "gegeben",
  "save": "speichern",
  "compare": "vergleichen",
  "load": "laden",
  "delete": "löschen",
  "ComparingTo": "Vergleich zu ",
  "SaveConfig": "Speichere neuen Zustand",
  "ErrName": "FEHLER: Der Name existiert schon.",
  "FeedbackInfo": "Wenn das Netwerk einen Fall falsch klassifiziert hat, sende ihn bitte als Feedback.",
  "IncludeConfig": "Sende den Netzwerkzustand mit",
  "send": "senden",
  "name": "Name",
  "NetworkName": "Name des Netzwerks",
  "OptDescription": "Beschreibung (optional)",
  "UploadNet": "Netzwerk hochladen"

}